imp_characters = ['क','ख','ग','घ','ङ','च','छ','ज','झ','ञ','ट','ठ','ड','ढ','ण',
                   'त','थ','द','ध','न','प','फ','ब','भ','म','य','र','ल','व',
                   'श','ष','स','ह','क्ष','त्र','ज्ञ','अ','इ','उ','ऊ','ऋ','ए',
                   'क्र','ट्र','त्त','द्य','प्र','श्र','रु']

d_characters = ['०','१','२','३','४','५','६','७','८','९']

u1_characters = ['े','ै','र्','ँ']

u2_characters = ['ो','ौ']

l_characters = ['ु','ू','्','ृ']

h_characters = ['क्','ख्','च्','ज्','ञ्','त्','थ्','ध्','न्','प्',
                 'फ्','ब्','भ्','म्','ल्','व्','श्','ष्','स्']

fc_characters = ['।','?']
